{
  "carousel": [
    {
      "title1": "Von Visionen zu Lösungen -",
      "title2": "wir gestalten Ihre IT!",
      "background_image": "/assets/img/tech.jpg"
    },
    {
      "title1": "IT",
      "title2": "Infrastruktur Services",
      "text": "Umfassende Bedarfsanalyse",
      "background_image": "assets/img/ai-generated-7957987_1920.jpg"
    },
    {
      "title1": "IT",
      "title2": "Managed Services",
      "text": "Schnelle pragmatische Unterstützung und Beratung ",
      "background_image": "assets/img/electronics.jpg"
    },
    {
      "title1": "SAP",
      "title2": "Basis",
      "text": "Fundiertes Expertenwissen und persönliche Betreuung  ",
      "background_image": "assets/img/ai-generated-8540921_1920.jpg"
    }
  ],
  "textwithcta": {
    "title": "Willkommen bei der GIM",
    "text": "Gesellschaft für integratives Management mbH, Ihrem kompetenten Partner für IT-Infrastruktur, Managed Services und SAP Basis Dienstleistungen. Unser Unternehmen wurde gegründet, um gezielt die Bedürfnisse von Mittelständlern zu erfüllen, die häufig mit Herausforderungen wie begrenzten Budgets und knappen Ressourcen konfrontiert sind."
  },
  "serviceoverview": {
    "title": "Unsere Leidenschaft ist Ihre IT",
    "services": [
      {
        "icon": "ph:headset",
        "title": "IT-Support",
        "description": "Wir bieten Ihnen einen proaktiven und vorausschauenden IT-Support. Sie müssen sich nicht mehr um die Wartung Ihrer IT kümmern, sondern können sich komplett auf Ihr Tagesgeschäft konzentrieren."
      },
      {
        "icon": "jam:shield-half",
        "title": "IT-Sicherheit",
        "description": "Überlassen Sie uns den Schutz Ihrer IT und Ihrer sensiblen Daten. Wir kümmern uns um Ihre IT, als wäre diese unsere eigene."
      },
      {
        "icon": "material-symbols:folder-managed",
        "title": "Managed Services",
        "description": "Eine umfassende Lösung für KMUs, um ihre IT-Infrastruktur effizient zu verwalten und von Expertenbetreuung im Bereich SAP Basis Consulting zu profitieren."
      },
      {
        "icon": "simple-icons:icloud",
        "title": "Cloud Lösungen",
        "description": "Cloud Lösungen sind beliebig skalierbar und somit auf Ihre aktuelle Unternehmenslage anpassbar. Sie profitieren von dauerhaft planbaren Konstenstrukturen."
      },
      {
        "icon": "simple-icons:sap",
        "title": "SAP Basis",
        "description": "Unsere SAP Basis Consulting Services optimieren die Leistung und Stabilität Ihrer SAP-Systeme, um Ihr Geschäft reibungslos am Laufen zu halten."
      },
      {
        "icon": "streamline:industry-innovation-and-infrastructure-solid",
        "title": "IT-Infrastruktur",
        "description": "Unsere IT-Infrastrukturlösungen bieten Ihnen alle erforderlichen Tools und Technologien für eine effiziente und sichere IT-Umgebung in Ihrem Unternehmen."
      }
    ]
  },
  "textimageleft": {
    "title": "Was zeichnet uns aus",
    "text": "Unser Team von Experten besitzt mehrjährige Erfahrung in IT-Infrastruktur, Managed Services und SAP-Basis Diensten. Wir haben von den “Großen” Unternehmen gelernt und möchten den “Kleinen” mit skalierbaren, modernen sowie individuellen Lösungen und Dienstleistungen helfen, ihre Effizienz, Schnelligkeit und Sicherheit zu optimieren und damit den Grundstein für mehr Wachstum zu legen.",
    "image": "/assets/img/hand-3044387_1280.jpg",
    "imagealt": "fiber"
  }
}