{
  "intro": {
    "title": "Wir haben die Lösungen für Ihre IT",
    "subtitle": "Willkommen bei der GIM Gesellschaft für integratives Management mbH, Ihrem kompetenten Partner für IT-Infrastruktur, Managed Services und SAP Basis Dienstleistungen. Unser Unternehmen wurde gegründet, um gezielt die Bedürfnisse von Mittelständlern zu erfüllen. Wir kennen die Bedürfnisse und Ansprüche von Mittelständlern und sind dabei stets kostensensibel.",
    "images": [
      {
        "image": "assets/img/cpu.jpg",
        "imagealt": "prozessor"
      },
      {
        "image": "assets/img/cyberspace.jpg",
        "imagealt": "server"
      },
      {
        "image": "assets/img/server.jpg",
        "imagealt": "kabel"
      }
    ]
  },
  "mission": {
    "title": "Unsere Mission",
    "subtitle": "Wir sind bestrebt, persönliche und individuelle Beratung zu bieten und Unternehmen dabei zu helfen, ihre IT-Prozesse zu implementieren, ihre Digitalisierung Prozess zu beschleunigen damit Sie das Potenzial ihrer Digitalen Ressourcen voll auszuschöpfen.",
    "text": "Unsere Aufgabe bei der GIM Gruppe ist es, KMUs durch die Optimierung ihrer IT-Infrastruktur und digitalen Prozesse zu unterstützen. Die IT ist ein Grundbestandteil ihre Unternehmenstrategie damit alles reibungslos funktioniert.\n\nUnser Ziel ist es, Managed Services und SAP-Basis-Services anzubieten, die speziell auf die Bedürfnisse jedes einzelnen Kunden zugeschnitten sind.\n\nDurch den Einsatz neuester Technologien und unseres Expertenwissens sorgen wir dafür, dass die Systeme unserer Kunden stets aktuell, effizient und zuverlässig sind und bleiben."
  },
  "breakImage": "assets/img/john-schnobrich-FlPc9_VocJ4-unsplash.jpg",
  "gruende": {
    "title": "Wir sind die IT-Kompetenz",
    "subtitle": "Sechs Gründe für unser Unternehmen.",
    "gruende": [
      {
        "title": "Langjährige Erfahrung",
        "description": "Seit 1994 Beraten und Betreuen wir Unternehmen jeder Größe. Das Resultat: auf Ihre Bedürfnisse zugeschnittene IT-Lösungen.\n"
      },
      {
        "title": "Expertenwissen",
        "description": "Kaum ein Feld entwickelt sich so schnell weiter wie die IT. Unsere Mitarbeiter werden daher regelmäßig geschult, um Sie zu jeder Zeit umfassend zu beraten.\n"
      },
      {
        "title": "Persönliche Ansprechpartner",
        "description": "IT ist Vertrauenssache. Daher erhalten Sie bei uns von Beginn an einen persönlichen Ansprechpartner, an den Sie sich bei Fragen und Problemen jederzeit wenden können.\n"
      },
      {
        "title": "Alles aus einer Hand",
        "description": "Um welche Komponente es sich auch handelt: Wir werden auf Ihren Wunsch hin zum zentralen Ansprechpartner für Ihre IT.\n"
      },
      {
        "title": "Schnelle Reaktionszeiten",
        "description": "Bei gravierenden IT-Problemen ist schnelle Abhilfe gefragt. Als Ihr lokaler IT-Dienstleister sind wir daher schnellstmöglich zur Stelle, um Ihre Systeme wieder auf Vordermann zu bringen.\n"
      },
      {
        "title": "Wir reden Klartext",
        "description": "Wir klären im Dialog mit Ihnen, welche IT-Produkte sich für Ihren Betrieb eignen. Uns ist wichtig, dass Sie genau nachvollziehen können, wie unsere Empfehlungen zustande kommen.\n"
      }
    ]
  },
  "kooperationen": {
    "title": "Unsere Kooperationspartner",
    "partner": [
      {}
    ]
  },
  "team": {
    "title": "Unser Team",
    "subtitle": "Experten, die gemeinsam für Ihren Erfolg arbeiten.",
    "persons": [
      {
        "name": "Lutz Thiele",
        "position": "CEO"
      },
      {
        "name": "Jonas Grossen",
        "position": "CTO"
      },
      {
        "name": "Sven Schmidt",
        "position": "CIO"
      },
      {
        "name": "Herlinda Martinez Ortega",
        "position": "IT Projektmanagerin"
      },
      {
        "name": "Sebastian Reckow",
        "position": "VP SAP-Basis"
      },
      {
        "name": "Tony Tu",
        "position": "IT-Consultant Infrastruktur und Entwicklung"
      },
      {
        "name": "Beata Schaffelke",
        "position": "Buchhaltung"
      },
      {
        "name": "Isabella Krämer",
        "position": "SAP Consulting"
      }
    ]
  }
}